/* Localized versions of Info.plist keys */

CFBundleName = "Lesson17_OSXCocoa";
CFBundleShortVersionString = "Lesson17_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson17_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
